{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "!": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "\\": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "{": 65,
      "|": 66,
      "}": 67,
      "~": 68,
      "Ċ": 69,
      "ē": 70,
      "Ĕ": 71,
      "Ę": 72,
      "ę": 73,
      "Ĝ": 74,
      "ĝ": 75,
      "Ġ": 76,
      "ġ": 77,
      "Ġt": 78,
      "he": 79,
      "Ġa": 80,
      "in": 81,
      "Ġ.": 82,
      "Ġs": 83,
      "Ġw": 84,
      "Ġ,": 85,
      "Ġthe": 86,
      "re": 87,
      "ou": 88,
      "Ġh": 89,
      "ed": 90,
      "Ġb": 91,
      "Ġo": 92,
      "Ġm": 93,
      "nd": 94,
      "Ġi": 95,
      "ing": 96,
      "Ġc": 97,
      "Ġf": 98,
      "er": 99,
      "Ġto": 100,
      "at": 101,
      "Ġ'": 102,
      "Ġhe": 103,
      "Ġd": 104,
      "Ġl": 105,
      "is": 106,
      "Ġn": 107,
      "as": 108,
      "en": 109,
      "Ġth": 110,
      "Ġand": 111,
      "ll": 112,
      "on": 113,
      "an": 114,
      "Ġp": 115,
      "or": 116,
      "it": 117,
      "ar": 118,
      "Ġg": 119,
      "es": 120,
      "Ġof": 121,
      "Ġin": 122,
      "Ġy": 123,
      "``": 124,
      "Ġ''": 125,
      "om": 126,
      "Ġha": 127,
      "ow": 128,
      "Ġbe": 129,
      "id": 130,
      "Ġyou": 131,
      "Ġe": 132,
      "Ġwas": 133,
      "le": 134,
      "ot": 135,
      "ld": 136,
      "Ġher": 137,
      "ac": 138,
      "gh": 139,
      "ve": 140,
      "st": 141,
      "Ġon": 142,
      "et": 143,
      "Ġst": 144,
      "im": 145,
      "ly": 146,
      "Ġit": 147,
      "ay": 148,
      "Ġhis": 149,
      "Ġthat": 150,
      "ic": 151,
      "Ġu": 152,
      "ut": 153,
      "Ġre": 154,
      "Ġr": 155,
      "se": 156,
      "ad": 157,
      "al": 158,
      "ver": 159,
      "Ġk": 160,
      "Ġme": 161,
      "out": 162,
      "Ġwh": 163,
      "oo": 164,
      "Ġ?": 165,
      "the": 166,
      "Ġas": 167,
      "Ġwe": 168,
      "ght": 169,
      "Ġmy": 170,
      "ould": 171,
      "ith": 172,
      "Ġshe": 173,
      "ir": 174,
      "Ġfor": 175,
      "ent": 176,
      "Ġwith": 177,
      "ke": 178,
      "'t": 179,
      "Ġhad": 180,
      "Ġdo": 181,
      "am": 182,
      "Ġan": 183,
      "Ġli": 184,
      "Ġat": 185,
      "ur": 186,
      "Ġsh": 187,
      "ion": 188,
      "all": 189,
      "Ġj": 190,
      "Ġhim": 191,
      "ee": 192,
      "Ġfr": 193,
      "Ġsa": 194,
      "ight": 195,
      "ked": 196,
      "ch": 197,
      "red": 198,
      "pp": 199,
      "ro": 200,
      "Ġnot": 201,
      "ack": 202,
      "ain": 203,
      "Ġbut": 204,
      "ill": 205,
      "th": 206,
      "Ġne": 207,
      "ant": 208,
      "she": 209,
      "ce": 210,
      "her": 211,
      "ter": 212,
      "il": 213,
      "and": 214,
      "ore": 215,
      "Ġkn": 216,
      "Ġout": 217,
      "Ġso": 218,
      "Ġup": 219,
      "Ġis": 220,
      "ust": 221,
      "ri": 222,
      "ome": 223,
      "rou": 224,
      "Ġhave": 225,
      "Ġsaid": 226,
      "ard": 227,
      "ec": 228,
      "un": 229,
      "one": 230,
      "king": 231,
      "Ġfrom": 232,
      "Ġab": 233,
      "ie": 234,
      "Ġgo": 235,
      "Ġdid": 236,
      "to": 237,
      "Ġwhat": 238,
      "Ġch": 239,
      "Ġle": 240,
      "ra": 241,
      "ind": 242,
      "Ġwhe": 243,
      "nt": 244,
      "ge": 245,
      "Ġcould": 246,
      "Ġthis": 247,
      "Ġloo": 248,
      "Ġsu": 249,
      "Ġall": 250,
      "Ġback": 251,
      "Ġno": 252,
      "Ġwere": 253,
      "Ġwould": 254,
      "Ġal": 255,
      "ess": 256,
      "ted": 257,
      "Ġv": 258,
      "el": 259,
      "own": 260,
      "us": 261,
      "Ġlike": 262,
      "lo": 263,
      "ood": 264,
      "Ġthey": 265,
      "qu": 266,
      "ab": 267,
      "ss": 268,
      "Ġsp": 269,
      "Ġone": 270,
      "hed": 271,
      "ell": 272,
      "au": 273,
      "Ġcon": 274,
      "Ġinto": 275,
      "ry": 276,
      "our": 277,
      "ide": 278,
      "if": 279,
      "ast": 280,
      "Ġwor": 281,
      "Ġknow": 282,
      "Ġag": 283,
      "ers": 284,
      "Ġabout": 285,
      "hing": 286,
      "ace": 287,
      "Ġex": 288,
      "ally": 289,
      "ck": 290,
      "ake": 291,
      "Ġro": 292,
      "Ġhand": 293,
      "Ġjust": 294,
      "Ġif": 295,
      "um": 296,
      "Ġsee": 297,
      "Ġthem": 298,
      "ul": 299,
      "way": 300,
      "Ġwant": 301,
      "ong": 302,
      "Ġover": 303,
      "Ġyour": 304,
      "Ġor": 305,
      "op": 306,
      "art": 307,
      "ate": 308,
      "very": 309,
      "Ġany": 310,
      "Ġbeen": 311,
      "est": 312,
      "we": 313,
      "ven": 314,
      "Ġey": 315,
      "Ġare": 316,
      "Ġtim": 317,
      "ap": 318,
      "Ġsm": 319,
      "lf": 320,
      "Ġde": 321,
      "Ġget": 322,
      "Ġthere": 323,
      "are": 324,
      "Ġdown": 325,
      "Ġlo": 326,
      "Ġwhen": 327,
      "Ġbl": 328,
      "Ġpl": 329,
      "ame": 330,
      "ist": 331,
      "ig": 332,
      "Ġtoo": 333,
      "Ġse": 334,
      "Ġco": 335,
      "urn": 336,
      "Ġbo": 337,
      "Ġmo": 338,
      "Ġagain": 339,
      "ous": 340,
      "Ġ!": 341,
      "Ġman": 342,
      "Ġsome": 343,
      "Ġthen": 344,
      "ice": 345,
      "round": 346,
      "ag": 347,
      "Ġoff": 348,
      "Ġcom": 349,
      "ation": 350,
      "ink": 351,
      "ive": 352,
      "Ġtime": 353,
      "Ġbr": 354,
      "Ġar": 355,
      "Ġwho": 356,
      "Ġthou": 357,
      "ew": 358,
      "Ġeyes": 359,
      "Ġpo": 360,
      "Ġby": 361,
      "ting": 362,
      "ick": 363,
      "Ġhead": 364,
      "Ġqu": 365,
      "ull": 366,
      "ine": 367,
      "Ġmore": 368,
      "Ġus": 369,
      "ak": 370,
      "ther": 371,
      "other": 372,
      "ound": 373,
      "pped": 374,
      "Ġcan": 375,
      "te": 376,
      "Ġcl": 377,
      "Ġac": 378,
      "Ġsl": 379,
      "Ġsc": 380,
      "self": 381,
      "Ġnow": 382,
      "Ġgr": 383,
      "led": 384,
      "ved": 385,
      "Ġtr": 386,
      "fore": 387,
      "ile": 388,
      "Ġway": 389,
      "you": 390,
      "wh": 391,
      "Ġtheir": 392,
      "Ġtw": 393,
      "ure": 394,
      "Ġen": 395,
      "Ġun": 396,
      "Ġthan": 397,
      "but": 398,
      "dd": 399,
      "Ġhow": 400,
      "ort": 401,
      "ass": 402,
      "reat": 403,
      "Ġaround": 404,
      "ear": 405,
      "ving": 406,
      "ire": 407,
      "Ġgoing": 408,
      "..": 409,
      "Ġbefore": 410,
      "Ġsay": 411,
      "nder": 412,
      "fe": 413,
      "Ġother": 414,
      "omet": 415,
      "Ġwill": 416,
      "Ġ...": 417,
      "ade": 418,
      "Ġpre": 419,
      "Ġpro": 420,
      "Ġhere": 421,
      "Ġeven": 422,
      "Ġ``": 423,
      "Ġthink": 424,
      "ep": 425,
      "rough": 426,
      "Ġlooked": 427,
      "Ġright": 428,
      "Ġim": 429,
      "Ġfl": 430,
      "Ġneed": 431,
      "Ġturn": 432,
      "tle": 433,
      "ff": 434,
      "Ġthrough": 435,
      "ip": 436,
      "em": 437,
      "ft": 438,
      "Ġevery": 439,
      "Ġthought": 440,
      "fter": 441,
      "Ġonly": 442,
      "ont": 443,
      "iss": 444,
      "ect": 445,
      "Ġthing": 446,
      "ward": 447,
      "be": 448,
      "ite": 449,
      "Ġbec": 450,
      "Ġsomet": 451,
      "Ġshould": 452,
      "ling": 453,
      "Ġlook": 454,
      "Ġaway": 455,
      "thing": 456,
      "Ġface": 457,
      "Ġgu": 458,
      "eep": 459,
      "Ġpr": 460,
      "Ġdoor": 461,
      "Ġmu": 462,
      "Ġgl": 463,
      "ave": 464,
      "ies": 465,
      "Ġstill": 466,
      "act": 467,
      "ity": 468,
      "ause": 469,
      "ang": 470,
      "dy": 471,
      "ol": 472,
      "Ġlong": 473,
      "Ġexp": 474,
      "Ġlet": 475,
      "iz": 476,
      "ach": 477,
      "ened": 478,
      "Ġlit": 479,
      "ared": 480,
      "Ġgot": 481,
      "Ġclo": 482,
      "able": 483,
      "Ġsomething": 484,
      "Ġfee": 485,
      "Ġwat": 486,
      "ble": 487,
      "Ġam": 488,
      "Ġgood": 489,
      "Ġnever": 490,
      "Ġop": 491,
      "Ġbet": 492,
      "wn": 493,
      "ich": 494,
      "ue": 495,
      "ct": 496,
      "ark": 497,
      "Ġche": 498,
      "ated": 499,
      "med": 500,
      "ance": 501,
      "ered": 502,
      "ough": 503,
      "they": 504,
      "Ġmade": 505,
      "ree": 506,
      "whe": 507,
      "no": 508,
      "Ġasked": 509,
      "Ġmuch": 510,
      "ious": 511,
      "age": 512,
      "Ġho": 513,
      "ment": 514,
      "Ġfo": 515,
      "ched": 516,
      "aking": 517,
      "Ġarm": 518,
      "Ġcar": 519,
      "Ġlittle": 520,
      "Ġtwo": 521,
      "ath": 522,
      "Ġwa": 523,
      "ty": 524,
      "Ġday": 525,
      "ning": 526,
      "Ġknew": 527,
      "Ġdis": 528,
      "Ġfir": 529,
      "so": 530,
      "Ġwhere": 531,
      "Ġroom": 532,
      "ady": 533,
      "his": 534,
      "ather": 535,
      "ru": 536,
      "Ġrem": 537,
      "Ġafter": 538,
      "side": 539,
      "Ġtell": 540,
      "sh": 541,
      "Ġunder": 542,
      "Ġmake": 543,
      "Ġour": 544,
      "ond": 545,
      "Ġmom": 546,
      "de": 547,
      "elt": 548,
      "gg": 549,
      "Ġpe": 550,
      "ried": 551,
      "ress": 552,
      "sp": 553,
      "Ġhapp": 554,
      "ber": 555,
      "Ġwal": 556,
      "ook": 557,
      "Ġtake": 558,
      "Ġwell": 559,
      "Ġ;": 560,
      "my": 561,
      "air": 562,
      "Ġcall": 563,
      "Ġbecause": 564,
      "Ġte": 565,
      "ase": 566,
      "ves": 567,
      "Ġjo": 568,
      "Ġcome": 569,
      "Ġfelt": 570,
      "Ġfirst": 571,
      "Ġcont": 572,
      "ah": 573,
      "ied": 574,
      "Ġvo": 575,
      "Ġtook": 576,
      "Ġhands": 577,
      "ple": 578,
      "ps": 579,
      "ose": 580,
      "what": 581,
      "Ġwanted": 582,
      "Ġtal": 583,
      "Ġturned": 584,
      "that": 585,
      "Ġem": 586,
      "Ġpull": 587,
      "Ġsw": 588,
      "Ġhel": 589,
      "ily": 590,
      "Ġnight": 591,
      "oth": 592,
      "pt": 593,
      "ans": 594,
      "row": 595,
      "Ġsure": 596,
      "ild": 597,
      "Ġapp": 598,
      "ks": 599,
      "Ġca": 600,
      "uck": 601,
      "pl": 602,
      "Ġreally": 603,
      "sed": 604,
      "ence": 605,
      "ia": 606,
      "ne": 607,
      "Ġagainst": 608,
      "Ġhas": 609,
      "Ġsk": 610,
      "Ġtry": 611,
      "ds": 612,
      "Ġstar": 613,
      "there": 614,
      "Ġvoice": 615,
      "Ġdes": 616,
      "Ġcame": 617,
      "anc": 618,
      "bb": 619,
      "get": 620,
      "ople": 621,
      "Ġcou": 622,
      "Ġleft": 623,
      "Ġsur": 624,
      "Ġel": 625,
      "per": 626,
      "Ġwhy": 627,
      "ish": 628,
      "Ġhard": 629,
      "Ġtold": 630,
      "Ġwom": 631,
      "Ġsec": 632,
      "ise": 633,
      "Ġreal": 634,
      "Ġfeel": 635,
      "Ġput": 636,
      "Ġpart": 637,
      "Ġmar": 638,
      "Ġbel": 639,
      "Ġper": 640,
      "av": 641,
      "Ġits": 642,
      "ross": 643,
      "Ġvery": 644,
      "mo": 645,
      "Ġlife": 646,
      "Ġside": 647,
      "Ġwhich": 648,
      "ful": 649,
      "Ġlast": 650,
      "Ġad": 651,
      "Ġbeh": 652,
      "Ġfew": 653,
      "hes": 654,
      "ears": 655,
      "ren": 656,
      "Ġbody": 657,
      "Ġpeople": 658,
      "Ġhelp": 659,
      "Ġmoment": 660,
      "Ġ-": 661,
      "Ġown": 662,
      "Ġwent": 663,
      "Ġwo": 664,
      "Ġfind": 665,
      "les": 666,
      "Ġfe": 667,
      "ned": 668,
      "az": 669,
      "Ġstr": 670,
      "for": 671,
      "Ġear": 672,
      "xt": 673,
      "Ġanything": 674,
      "Ġfin": 675,
      "Ġnew": 676,
      "Ġwait": 677,
      "ouse": 678,
      "Ġanother": 679,
      "Ġbreat": 680,
      "Ġbeing": 681,
      "Ġenough": 682,
      "ions": 683,
      "Ġph": 684,
      "Ġbed": 685,
      "Ġwhile": 686,
      "ens": 687,
      "Ġtoward": 688,
      "Ġlau": 689,
      "Ġsaw": 690,
      "igh": 691,
      "Ġbeg": 692,
      "Ġwar": 693,
      "Ġwr": 694,
      "Ġmight": 695,
      "Ġbu": 696,
      "owed": 697,
      "Ġbehind": 698,
      "Ġkeep": 699,
      "Ġmay": 700,
      "Ġlight": 701,
      "Ġlove": 702,
      "Ġcr": 703,
      "outh": 704,
      "Ġunt": 705,
      "Ġmat": 706,
      "ways": 707,
      "Ġgir": 708,
      "ys": 709,
      "Ġdoes": 710,
      "Ġsound": 711,
      "Ġsn": 712,
      "Ġthings": 713,
      "ail": 714,
      "Ġhair": 715,
      "Ġold": 716,
      "ness": 717,
      "ching": 718,
      "Ġdr": 719,
      "Ġdark": 720,
      "Ġmind": 721,
      "int": 722,
      "ince": 723,
      "ream": 724,
      "Ġever": 725,
      "Ġuntil": 726,
      "ord": 727,
      "Ġdec": 728,
      "Ġend": 729,
      "when": 730,
      "Ġfing": 731,
      "Ġcle": 732,
      "Ġopen": 733,
      "Ġnothing": 734,
      "Ġstu": 735,
      "ons": 736,
      "iend": 737,
      "Ġset": 738,
      "Ġent": 739,
      "then": 740,
      "Ġfriend": 741,
      "Ġcare": 742,
      "uc": 743,
      "ool": 744,
      "**": 745,
      "co": 746,
      "Ġthough": 747,
      "Ġgirl": 748,
      "Ġ:": 749,
      "ner": 750,
      "Ġplace": 751,
      "ian": 752,
      "Ġhouse": 753,
      "dded": 754,
      "Ġalways": 755,
      "Ġsat": 756,
      "Ġthose": 757,
      "Ġhome": 758,
      "how": 759,
      "Ġmouth": 760,
      "ower": 761,
      "Ġsmil": 762,
      "this": 763,
      "Ġatt": 764,
      "Ġfound": 765,
      "Ġnext": 766,
      "aw": 767,
      "rew": 768,
      "Ġfront": 769,
      "most": 770,
      "ank": 771,
      "Ġlooking": 772,
      "ating": 773,
      "Ġwork": 774,
      "not": 775,
      "Ġmin": 776,
      "Ġste": 777,
      "Ġboth": 778,
      "Ġcur": 779,
      "Ġmost": 780,
      "li": 781,
      "Ġrun": 782,
      "ually": 783,
      "Ġwoman": 784,
      "Ġhold": 785,
      "Ġhu": 786,
      "Ġsit": 787,
      "less": 788,
      "Ġhimself": 789,
      "Ġheart": 790,
      "Ġinside": 791,
      "ary": 792,
      "Ġrest": 793,
      "ory": 794,
      "Ġbit": 795,
      "os": 796,
      "Ġsil": 797,
      "Ġimp": 798,
      "amp": 799,
      "Ġact": 800,
      "Ġsame": 801,
      "Ġkill": 802,
      "Ġfar": 803,
      "ange": 804,
      "Ġass": 805,
      "Ġsmall": 806,
      "Ġheard": 807,
      "Ġrel": 808,
      "ween": 809,
      "ised": 810,
      "Ġseemed": 811,
      "Ġpulled": 812,
      "ung": 813,
      "Ġret": 814,
      "ng": 815,
      "Ġcour": 816,
      "Ġsho": 817,
      "Ġarms": 818,
      "Ġmother": 819,
      "Ġkiss": 820,
      "ert": 821,
      "Ġdidnt": 822,
      "Ġbetter": 823,
      "Ġstand": 824,
      "Ġhop": 825,
      "Ġser": 826,
      "Ġtrying": 827,
      "Ġfather": 828,
      "Ġflo": 829,
      "Ġgra": 830,
      "Ġwind": 831,
      "Ġbetween": 832,
      "ten": 833,
      "ret": 834,
      "Ġmean": 835,
      "Ġsmile": 836,
      "pping": 837,
      "Ġans": 838,
      "Ġdra": 839,
      "Ġwithout": 840,
      "Ġonce": 841,
      "Ġsto": 842,
      "Ġyes": 843,
      "its": 844,
      "Ġfam": 845,
      "Ġgi": 846,
      "Ġdeep": 847,
      "Ġcor": 848,
      "aught": 849,
      "ably": 850,
      "used": 851,
      "Ġhear": 852,
      "Ġgive": 853,
      "Ġspe": 854,
      "Ġmen": 855,
      "Ġstarted": 856,
      "Ġmyself": 857,
      "Ġgave": 858,
      "Ġpu": 859,
      "ped": 860,
      "ready": 861,
      "Ġpass": 862,
      "Ġacross": 863,
      "Ġeach": 864,
      "Ġdri": 865,
      "ict": 866,
      "ial": 867,
      "Ġple": 868,
      "ale": 869,
      "Ġstood": 870,
      "Ġdont": 871,
      "Ġsle": 872,
      "pr": 873,
      "Ġbre": 874,
      "Ġblack": 875,
      "Ġyears": 876,
      "Ġsomeone": 877,
      "Ġmust": 878,
      "shed": 879,
      "ached": 880,
      "cked": 881,
      "Ġblood": 882,
      "Ġbreath": 883,
      "kay": 884,
      "Ġquick": 885,
      "Ġbelie": 886,
      "Ġsecond": 887,
      "Ġhur": 888,
      "Ġalready": 889,
      "ors": 890,
      "Ġeverything": 891,
      "do": 892,
      "Ġdone": 893,
      "gether": 894,
      "ix": 895,
      "ater": 896,
      "ph": 897,
      "Ġkind": 898,
      "Ġelse": 899,
      "Ġmor": 900,
      "Ġwalked": 901,
      "Ġpain": 902,
      "Ġtried": 903,
      "Ġdoing": 904,
      "Ġru": 905,
      "Ġstay": 906,
      "bo": 907,
      "ash": 908,
      "Ġalmost": 909,
      "Ġstop": 910,
      "ible": 911,
      "Ġdro": 912,
      "Ġfoll": 913,
      "Ġlips": 914,
      "Ġbig": 915,
      "ever": 916,
      "Ġbar": 917,
      "Ġwords": 918,
      "Ġinst": 919,
      "Ġsince": 920,
      "Ġworld": 921,
      "Ġwall": 922,
      "Ġremem": 923,
      "pe": 924,
      "Ġtou": 925,
      "Ġswe": 926,
      "Ġclose": 927,
      "umb": 928,
      "Ġair": 929,
      "Ġtra": 930,
      "Ġthree": 931,
      "Ġcomp": 932,
      "Ġnodded": 933,
      "Ġsig": 934,
      "Ġtogether": 935,
      "ized": 936,
      "day": 937,
      "Ġseen": 938,
      "Ġlot": 939,
      "iet": 940,
      "ully": 941,
      "Ġfeet": 942,
      "ger": 943,
      "Ġminut": 944,
      "Ġheld": 945,
      "gs": 946,
      "Ġob": 947,
      "ured": 948,
      "Ġnear": 949,
      "Ġstart": 950,
      "iv": 951,
      "Ġquest": 952,
      "irt": 953,
      "inking": 954,
      "owing": 955,
      "Ġplay": 956,
      "Ġsupp": 957,
      "ained": 958,
      "rent": 959,
      "Ġdif": 960,
      "Ġfre": 961,
      "Ġmany": 962,
      "ud": 963,
      "Ġunderst": 964,
      "Ġmon": 965,
      "Ġpers": 966,
      "ason": 967,
      "Ġmiss": 968,
      "where": 969,
      "Ġsmiled": 970,
      "icked": 971,
      "ane": 972,
      "ently": 973,
      "Ġed": 974,
      "Ġmet": 975,
      "Ġwater": 976,
      "cl": 977,
      "Ġhum": 978,
      "ib": 979,
      "akes": 980,
      "Ġfeeling": 981,
      "Ġbegan": 982,
      "ced": 983,
      "ny": 984,
      "ither": 985,
      "Ġwhis": 986,
      "Ġtalk": 987,
      "Ġbad": 988,
      "Ġgre": 989,
      "Ġslow": 990,
      "rie": 991,
      "Ġev": 992,
      "ier": 993,
      "ser": 994,
      "by": 995,
      "Ġherself": 996,
      "Ġgreat": 997,
      "Ġtable": 998,
      "ished": 999,
      "Ġhell": 1000,
      "Ġmove": 1001,
      "gged": 1002,
      "Ġleave": 1003,
      "ention": 1004,
      "Ġgone": 1005,
      "Ġfloor": 1006,
      "Ġfingers": 1007,
      "Ġneeded": 1008,
      "Ġra": 1009,
      "ows": 1010,
      "Ġname": 1011,
      "vers": 1012,
      "Ġthese": 1013,
      "ying": 1014,
      "Ġchest": 1015,
      "ering": 1016,
      "Ġeas": 1017,
      "ms": 1018,
      "Ġdist": 1019,
      "aced": 1020,
      "Ġsim": 1021,
      "ense": 1022,
      "eah": 1023,
      "Ġpast": 1024,
      "ected": 1025,
      "ings": 1026,
      "Ġstep": 1027,
      "ush": 1028,
      "up": 1029,
      "Ġcourse": 1030,
      "Ġalso": 1031,
      "Ġconf": 1032,
      "Ġacc": 1033,
      "Ġchild": 1034,
      "now": 1035,
      "ately": 1036,
      "Ġsays": 1037,
      "Ġhour": 1038,
      "Ġgetting": 1039,
      "Ġalong": 1040,
      "ax": 1041,
      "Ġcalled": 1042,
      "Ġide": 1043,
      "Ġshook": 1044,
      "dden": 1045,
      "Ġwee": 1046,
      "Ġfore": 1047,
      "Ġokay": 1048,
      "Ġsor": 1049,
      "Ġsqu": 1050,
      "Ġbro": 1051,
      "der": 1052,
      "ined": 1053,
      "bably": 1054,
      "Ġfall": 1055,
      "Ġsuch": 1056,
      "Ġleast": 1057,
      "Ġchar": 1058,
      "Ġcoming": 1059,
      "Ġyet": 1060,
      "Ġhalf": 1061,
      "Ġint": 1062,
      "na": 1063,
      "with": 1064,
      "aned": 1065,
      "Ġmaybe": 1066,
      "Ġ1": 1067,
      "Ġreturn": 1068,
      "ical": 1069,
      "Ġbest": 1070,
      "Ġsoft": 1071,
      "aring": 1072,
      "Ġmoved": 1073,
      "Ġhappened": 1074,
      "Ġinv": 1075,
      "ipped": 1076,
      "Ġaw": 1077,
      "Ġcontin": 1078,
      "Ġred": 1079,
      "orm": 1080,
      "Ġtre": 1081,
      "Ġdead": 1082,
      "che": 1083,
      "Ġperson": 1084,
      "jo": 1085,
      "Ġsoon": 1086,
      "br": 1087,
      "Ġresp": 1088,
      "Ġreached": 1089,
      "Ġstopped": 1090,
      "Ġhigh": 1091,
      "Ġphone": 1092,
      "Ġz": 1093,
      "bbed": 1094,
      "Ġbus": 1095,
      "well": 1096,
      "Ġres": 1097,
      "just": 1098,
      "ition": 1099,
      "Ġbelieve": 1100,
      "Ġposs": 1101,
      "Ġansw": 1102,
      "Ġeye": 1103,
      "Ġhor": 1104,
      "Ġfamily": 1105,
      "ene": 1106,
      "ired": 1107,
      "ided": 1108,
      "ged": 1109,
      "Ġopened": 1110,
      "app": 1111,
      "Ġboy": 1112,
      "Ġcra": 1113,
      "tered": 1114,
      "idd": 1115,
      "Ġcomm": 1116,
      "ual": 1117,
      "aid": 1118,
      "Ġask": 1119,
      "Ġmorning": 1120,
      "Ġlater": 1121,
      "Ġmaking": 1122,
      "Ġskin": 1123,
      "Ġprobably": 1124,
      "Ġsleep": 1125,
      "Ġmeet": 1126,
      "Ġtight": 1127,
      "Ġfire": 1128,
      "Ġter": 1129,
      "Ġsurpr": 1130,
      "let": 1131,
      "Ġpat": 1132,
      "eth": 1133,
      "room": 1134,
      "ening": 1135,
      "iously": 1136,
      "ister": 1137,
      "Ġidea": 1138,
      "aut": 1139,
      "Ġused": 1140,
      "Ġhot": 1141,
      "Ġmr": 1142,
      "Ġoh": 1143,
      "arent": 1144,
      "fully": 1145,
      "man": 1146,
      "Ġpar": 1147,
      "Ġunderstand": 1148,
      "Ġwhite": 1149,
      "after": 1150,
      "Ġpress": 1151,
      "Ġyoung": 1152,
      "ept": 1153,
      "Ġgaz": 1154,
      "Ġran": 1155,
      "ins": 1156,
      "cept": 1157,
      "head": 1158,
      "gn": 1159,
      "Ġgod": 1160,
      "Ġbrother": 1161,
      "Ġap": 1162,
      "rest": 1163,
      "Ġanyone": 1164,
      "ction": 1165,
      "Ġdam": 1166,
      "Ġinter": 1167,
      "Ġread": 1168,
      "Ġdire": 1169,
      "Ġdays": 1170,
      "Ġdiffe": 1171,
      "Ġfact": 1172,
      "Ġstra": 1173,
      "ount": 1174,
      "Ġes": 1175,
      "Ġkept": 1176,
      "Ġlist": 1177,
      "Ġpoint": 1178,
      "Ġmatter": 1179,
      "Ġneck": 1180,
      "Ġsorry": 1181,
      "Ġshoulder": 1182,
      "may": 1183,
      "ton": 1184,
      "Ġlar": 1185,
      "ued": 1186,
      "Ġforward": 1187,
      "iness": 1188,
      "Ġground": 1189,
      "Ġtop": 1190,
      "Ġsudden": 1191,
      "ertain": 1192,
      "Ġremember": 1193,
      "Ġfight": 1194,
      "Ġcat": 1195,
      "Ġcomple": 1196,
      "why": 1197,
      "Ġquiet": 1198,
      "Ġcut": 1199,
      "Ġhurt": 1200,
      "Ġrepl": 1201,
      "Ġdem": 1202,
      "oke": 1203,
      "Ġquickly": 1204,
      "anced": 1205,
      "Ġvis": 1206,
      "aken": 1207,
      "uth": 1208,
      "ents": 1209,
      "Ġmag": 1210,
      "Ġguy": 1211,
      "Ġpower": 1212,
      "Ġfinally": 1213,
      "Ġtaking": 1214,
      "Ġroll": 1215,
      "oh": 1216,
      "Ġplan": 1217,
      "Ġonto": 1218,
      "ize": 1219,
      "Ġhit": 1220,
      "aps": 1221,
      "ife": 1222,
      "Ġable": 1223,
      "Ġdress": 1224,
      "Ġreg": 1225,
      "Ġfell": 1226,
      "Ġrep": 1227,
      "Ġwrong": 1228,
      "Ġfull": 1229,
      "Ġalone": 1230,
      "oney": 1231,
      "Ġthinking": 1232,
      "Ġexpl": 1233,
      "Ġbab": 1234,
      "Ġclosed": 1235,
      "Ġlaugh": 1236,
      "Ġuse": 1237,
      "ically": 1238,
      "Ġclear": 1239,
      "Ġdel": 1240,
      "Ġready": 1241,
      "any": 1242,
      "Ġrec": 1243,
      "Ġmine": 1244,
      "Ġquestion": 1245,
      "ead": 1246,
      "bl": 1247,
      "Ġsun": 1248,
      "Ġlea": 1249,
      "cc": 1250,
      "Ġtalking": 1251,
      "Ġhaving": 1252,
      "Ġbeaut": 1253,
      "ult": 1254,
      "Ġhar": 1255,
      "Ġprot": 1256,
      "Ġinc": 1257,
      "Ġcoll": 1258,
      "Ġcap": 1259,
      "fort": 1260,
      "airs": 1261,
      "Ġwatched": 1262,
      "Ġstared": 1263,
      "ghed": 1264,
      "Ġpur": 1265,
      "Ġref": 1266,
      "Ġinte": 1267,
      "Ġsch": 1268,
      "vel": 1269,
      "maybe": 1270,
      "Ġwonder": 1271,
      "Ġminutes": 1272,
      "Ġthro": 1273,
      "Ġdet": 1274,
      "yes": 1275,
      "Ġbot": 1276,
      "ets": 1277,
      "Ġdad": 1278,
      "Ġbook": 1279,
      "Ġwhisp": 1280,
      "Ġpret": 1281,
      "go": 1282,
      "Ġfig": 1283,
      "Ġcons": 1284,
      "Ġpol": 1285,
      "Ġstre": 1286,
      "Ġfill": 1287,
      "Ġjack": 1288,
      "io": 1289,
      "Ġtri": 1290,
      "Ġslowly": 1291,
      "Ġlost": 1292,
      "Ġcol": 1293,
      "night": 1294,
      "Ġmus": 1295,
      "apter": 1296,
      "fect": 1297,
      "ump": 1298,
      "Ġword": 1299,
      "Ġdou": 1300,
      "Ġtimes": 1301,
      "mm": 1302,
      "Ġland": 1303,
      "Ġreason": 1304,
      "Ġglass": 1305,
      "Ġshort": 1306,
      "Ġfine": 1307,
      "Ġoutside": 1308,
      "Ġeither": 1309,
      "ased": 1310,
      "Ġwhole": 1311,
      "Ġguess": 1312,
      "Ġcold": 1313,
      "Ġkid": 1314,
      "Ġwalk": 1315,
      "Ġyeah": 1316,
      "Ġhall": 1317,
      "Ġbur": 1318,
      "ides": 1319,
      "cer": 1320,
      "Ġmem": 1321,
      "Ġlow": 1322,
      "Ġdifferent": 1323,
      "ations": 1324,
      "ken": 1325,
      "Ġprom": 1326,
      "vered": 1327,
      "Ġlaughed": 1328,
      "Ġpretty": 1329,
      "ames": 1330,
      "Ġcal": 1331,
      "Ġlou": 1332,
      "Ġchee": 1333,
      "Ġfour": 1334,
      "inted": 1335,
      "Ġeveryone": 1336,
      "ips": 1337,
      "ming": 1338,
      "Ġactually": 1339,
      "iver": 1340,
      "Ġgrin": 1341,
      "Ġlif": 1342,
      "ho": 1343,
      "Ġbreak": 1344,
      "Ġanswer": 1345,
      "Ġcaught": 1346,
      "rought": 1347,
      "unt": 1348,
      "Ġfriends": 1349,
      "Ġmur": 1350,
      "ited": 1351,
      "Ġgaze": 1352,
      "ures": 1353,
      "Ġlegs": 1354,
      "ey": 1355,
      "Ġje": 1356,
      "ards": 1357,
      "land": 1358,
      "Ġcomplete": 1359,
      "Ġstanding": 1360,
      "Ġfur": 1361,
      "Ġele": 1362,
      "Ġtaken": 1363,
      "Ġwaiting": 1364,
      "Ġid": 1365,
      "Ġunc": 1366,
      "cus": 1367,
      "Ġhope": 1368,
      "uring": 1369,
      "als": 1370,
      "Ġfree": 1371,
      "Ġshot": 1372,
      "eared": 1373,
      "Ġkit": 1374,
      "Ġago": 1375,
      "Ġdeath": 1376,
      "Ġlay": 1377,
      "Ġexact": 1378,
      "enty": 1379,
      "Ġshow": 1380,
      "Ġbes": 1381,
      "Ġmeant": 1382,
      "Ġbrought": 1383,
      "Ġblue": 1384,
      "like": 1385,
      "iding": 1386,
      "Ġsex": 1387,
      "Ġscream": 1388,
      "Ġblo": 1389,
      "fin": 1390,
      "Ġpres": 1391,
      "Ġfun": 1392,
      "Ġwindow": 1393,
      "Ġwarm": 1394,
      "Ġbuild": 1395,
      "Ġwhispered": 1396,
      "Ġdream": 1397,
      "Ġschool": 1398,
      "Ġimag": 1399,
      "Ġbare": 1400,
      "Ġcount": 1401,
      "Ġthroat": 1402,
      "Ġins": 1403,
      "osed": 1404,
      "Ġothers": 1405,
      "Ġcertain": 1406,
      "iful": 1407,
      "zy": 1408,
      "even": 1409,
      "Ġless": 1410,
      "Ġtom": 1411,
      "Ġ)": 1412,
      "Ġcho": 1413,
      "Ġstrong": 1414,
      "Ġwasnt": 1415,
      "Ġseat": 1416,
      "Ġquite": 1417,
      "Ġstraight": 1418,
      "Ġperfect": 1419,
      "Ġlooks": 1420,
      "acked": 1421,
      "ub": 1422,
      "Ġlarge": 1423,
      "Ġglanced": 1424,
      "Ġbring": 1425,
      "gr": 1426,
      "Ġind": 1427,
      "ime": 1428,
      "ters": 1429,
      "Ġmess": 1430,
      "Ġhappy": 1431,
      "Ġleaned": 1432,
      "Ġsign": 1433,
      "ular": 1434,
      "anger": 1435,
      "every": 1436,
      "ants": 1437,
      "Ġsister": 1438,
      "Ġadm": 1439,
      "Ġtouch": 1440,
      "Ġstepped": 1441,
      "Ġjob": 1442,
      "Ġsense": 1443,
      "Ġfoot": 1444,
      "ates": 1445,
      "Ġang": 1446,
      "Ġsent": 1447,
      "orn": 1448,
      "chen": 1449,
      "Ġemp": 1450,
      "more": 1451,
      "anged": 1452,
      "Ġcross": 1453,
      "Ġcry": 1454,
      "Ġsub": 1455,
      "iced": 1456,
      "Ġwood": 1457,
      "Ġsy": 1458,
      "Ġsuddenly": 1459,
      "Ġdisapp": 1460,
      "rol": 1461,
      "ove": 1462,
      "read": 1463,
      "Ġfollowed": 1464,
      "Ġcontinued": 1465,
      "Ġentire": 1466,
      "ird": 1467,
      "nding": 1468,
      "Ġexc": 1469,
      "Ġchair": 1470,
      "Ġholding": 1471,
      "Ġbat": 1472,
      "Ġburn": 1473,
      "though": 1474,
      "Ġgun": 1475,
      "some": 1476,
      "Ġgrabbed": 1477,
      "Ġrealized": 1478,
      "me": 1479,
      "Ġtown": 1480,
      "ik": 1481,
      "Ġwatch": 1482,
      "Ġten": 1483,
      "ze": 1484,
      "ield": 1485,
      "Ġsitting": 1486,
      "Ġshut": 1487,
      "veral": 1488,
      "Ġbeautiful": 1489,
      "Ġexactly": 1490,
      "otion": 1491,
      "ression": 1492,
      "haps": 1493,
      "Ġlead": 1494,
      "Ġwatching": 1495,
      "Ġhes": 1496,
      "Ġbaby": 1497,
      "ape": 1498,
      "Ġreplied": 1499,
      "Ġclot": 1500,
      "Ġhuman": 1501,
      "Ġnice": 1502,
      "aces": 1503,
      "lt": 1504,
      "Ġthr": 1505,
      "Ġattention": 1506,
      "Ġmoney": 1507,
      "Ġgen": 1508,
      "Ġhours": 1509,
      "nded": 1510,
      "Ġrunning": 1511,
      "sing": 1512,
      "Ġcloser": 1513,
      "rist": 1514,
      "apped": 1515,
      "aged": 1516,
      "Ġappro": 1517,
      "Ġroad": 1518,
      "Ġdeal": 1519,
      "Ġpushed": 1520,
      "aster": 1521,
      "Ġlonger": 1522,
      "Ġwin": 1523,
      "Ġmonth": 1524,
      "Ġsaying": 1525,
      "Ġna": 1526,
      "ma": 1527,
      "Ġspeak": 1528,
      "Ġshru": 1529,
      "Ġtrue": 1530,
      "ls": 1531,
      "Ġfear": 1532,
      "Ġdin": 1533,
      "Ġwra": 1534,
      "Ġkitchen": 1535,
      "Ġchance": 1536,
      "Ġpap": 1537,
      "Ġty": 1538,
      "Ġapart": 1539,
      "Ġliving": 1540,
      "Ġline": 1541,
      "irc": 1542,
      "Ġinterest": 1543,
      "Ġlear": 1544,
      "Ġsing": 1545,
      "ster": 1546,
      "chapter": 1547,
      "ison": 1548,
      "Ġeng": 1549,
      "Ġ(": 1550,
      "Ġhung": 1551,
      "Ġill": 1552,
      "ina": 1553,
      "Ġbag": 1554,
      "ann": 1555,
      "Ġshoulders": 1556,
      "Ġshit": 1557,
      "isted": 1558,
      "ient": 1559,
      "ches": 1560,
      "gan": 1561,
      "bed": 1562,
      "Ġplease": 1563,
      "Ġstru": 1564,
      "Ġer": 1565,
      "Ġcouple": 1566,
      "Ġslight": 1567,
      "Ġcent": 1568,
      "form": 1569,
      "Ġstom": 1570,
      "fr": 1571,
      "Ġdecided": 1572,
      "Ġsweet": 1573,
      "Ġproble": 1574,
      "Ġpri": 1575,
      "Ġyell": 1576,
      "Ġfive": 1577,
      "Ġchange": 1578,
      "Ġwomen": 1579,
      "gy": 1580,
      "ift": 1581,
      "Ġheav": 1582,
      "imes": 1583,
      "Ġtem": 1584,
      "Ġloved": 1585,
      "cess": 1586,
      "Ġyear": 1587,
      "Ġcase": 1588,
      "Ġbusiness": 1589,
      "Ġpa": 1590,
      "cent": 1591,
      "ought": 1592,
      "Ġson": 1593,
      "Ġlive": 1594,
      "ially": 1595,
      "Ġsmell": 1596,
      "ines": 1597,
      "Ġbeside": 1598,
      "antly": 1599,
      "ones": 1600,
      "Ġtonight": 1601,
      "Ġvamp": 1602,
      "Ġseveral": 1603,
      "ject": 1604,
      "Ġmad": 1605,
      "Ġgiven": 1606,
      "Ġdropped": 1607,
      "Ġshad": 1608,
      "Ġoffice": 1609,
      "Ġparent": 1610,
      "ains": 1611,
      "Ġsafe": 1612,
      "Ġeff": 1613,
      "iff": 1614,
      "sel": 1615,
      "Ġtoday": 1616,
      "Ġknown": 1617,
      "light": 1618,
      "Ġfast": 1619,
      "Ġshirt": 1620,
      "Ġve": 1621,
      "Ġcirc": 1622,
      "Ġgrand": 1623,
      "cy": 1624,
      "Ġsix": 1625,
      "een": 1626,
      "Ġcouldnt": 1627,
      "Ġform": 1628,
      "Ġreco": 1629,
      "Ġir": 1630,
      "ots": 1631,
      "Ġpal": 1632,
      "cking": 1633,
      "Ġtrust": 1634,
      "ror": 1635,
      "Ġsort": 1636,
      "Ġcity": 1637,
      "iew": 1638,
      "Ġstreet": 1639,
      "Ġmoving": 1640,
      "Ġrock": 1641,
      "Ġleaving": 1642,
      "ising": 1643,
      "Ġadd": 1644,
      "ars": 1645,
      "Ġwhatever": 1646,
      "Ġdrink": 1647,
      "Ġcontrol": 1648,
      "Ġabove": 1649,
      "Ġfinger": 1650,
      "Ġdoub": 1651,
      "iny": 1652,
      "Ġspoke": 1653,
      "els": 1654,
      "Ġtruth": 1655,
      "Ġpassed": 1656,
      "Ġbene": 1657,
      "Ġnor": 1658,
      "wor": 1659,
      "ply": 1660,
      "ief": 1661,
      "oun": 1662,
      "ience": 1663,
      "Ġarri": 1664,
      "unch": 1665,
      "Ġmil": 1666,
      "of": 1667,
      "Ġrose": 1668,
      "Ġhon": 1669,
      "Ġraised": 1670,
      "lly": 1671,
      "Ġav": 1672,
      "ashed": 1673,
      "ility": 1674,
      "Ġgri": 1675,
      "Ġesc": 1676,
      "body": 1677,
      "Ġvampire": 1678,
      "Ġaf": 1679,
      "ja": 1680,
      "Ġcreat": 1681,
      "Ġce": 1682,
      "umped": 1683,
      "Ġcant": 1684,
      "Ġtor": 1685,
      "Ġking": 1686,
      "Ġstomach": 1687,
      "Ġspec": 1688,
      "lex": 1689,
      "ara": 1690,
      "ging": 1691,
      "Ġthank": 1692,
      "aining": 1693,
      "Ġpict": 1694,
      "Ġcoff": 1695,
      "Ġworking": 1696,
      "come": 1697,
      "Ġsky": 1698,
      "raid": 1699,
      "Ġtrou": 1700,
      "Ġpay": 1701,
      "Ġupon": 1702,
      "Ġma": 1703,
      "Ġcrow": 1704,
      "ident": 1705,
      "hn": 1706,
      "Ġlate": 1707,
      "gth": 1708,
      "Ġcompletely": 1709,
      "Ġbegin": 1710,
      "Ġparents": 1711,
      "Ġtowards": 1712,
      "tem": 1713,
      "Ġworry": 1714,
      "vent": 1715,
      "Ġtears": 1716,
      "ha": 1717,
      "Ġgreen": 1718,
      "medi": 1719,
      "Ġfilled": 1720,
      "Ġguys": 1721,
      "Ġcorner": 1722,
      "ley": 1723,
      "Ġner": 1724,
      "Ġrather": 1725,
      "right": 1726,
      "Ġpicked": 1727,
      "Ġweek": 1728,
      "Ġcre": 1729,
      "tom": 1730,
      "Ġgas": 1731,
      "Ġbright": 1732,
      "Ġsam": 1733,
      "Ġfood": 1734,
      "Ġhappen": 1735,
      "acing": 1736,
      "Ġmakes": 1737,
      "Ġlifted": 1738,
      "bec": 1739,
      "Ġdev": 1740,
      "did": 1741,
      "Ġforg": 1742,
      "Ġyourself": 1743,
      "Ġedge": 1744,
      "Ġtong": 1745,
      "bs": 1746,
      "ushing": 1747,
      "Ġsupposed": 1748,
      "ony": 1749,
      "Ġsighed": 1750,
      "Ġpleas": 1751,
      "Ġmut": 1752,
      "ien": 1753,
      "Ġexpression": 1754,
      "Ġwond": 1755,
      "ike": 1756,
      "Ġnoticed": 1757,
      "ndred": 1758,
      "Ġreturned": 1759,
      "Ġstuff": 1760,
      "Ġnat": 1761,
      "Ġnearly": 1762,
      "wered": 1763,
      "Ġmir": 1764,
      "Ġconvers": 1765,
      "su": 1766,
      "Ġstory": 1767,
      "Ġstaring": 1768,
      "ection": 1769,
      "unk": 1770,
      "Ġwalking": 1771,
      "Ġbox": 1772,
      "Ġkno": 1773,
      "Ġmist": 1774,
      "Ġobv": 1775,
      "Ġshar": 1776,
      "Ġenjo": 1777,
      "Ġseem": 1778,
      "Ġfrown": 1779,
      "Ġkilled": 1780,
      "Ġext": 1781,
      "somet": 1782,
      "Ġsecret": 1783,
      "itch": 1784,
      "ilt": 1785,
      "ign": 1786,
      "Ġpos": 1787,
      "Ġcapt": 1788,
      "Ġhang": 1789,
      "Ġgro": 1790,
      "Ġcoun": 1791,
      "Ġgirls": 1792,
      "Ġclothes": 1793,
      "Ġteeth": 1794,
      "Ġcoffee": 1795,
      "Ġgrow": 1796,
      "Ġinstead": 1797,
      "Ġeat": 1798,
      "Ġabs": 1799,
      "Ġdamn": 1800,
      "Ġkissed": 1801,
      "Ġimmedi": 1802,
      "Ġdraw": 1803,
      "set": 1804,
      "Ġtwenty": 1805,
      "Ġopp": 1806,
      "Ġshout": 1807,
      "Ġsilence": 1808,
      "Ġthoughts": 1809,
      "Ġwaited": 1810,
      "Ġworked": 1811,
      "Ġwide": 1812,
      "Ġstro": 1813,
      "Ġdep": 1814,
      "Ġdrive": 1815,
      "Ġwife": 1816,
      "Ġbuilding": 1817,
      "ute": 1818,
      "son": 1819,
      "ship": 1820,
      "Ġsight": 1821,
      "use": 1822,
      "Ġpet": 1823,
      "Ġafraid": 1824,
      "Ġocc": 1825,
      "Ġ2": 1826,
      "Ġseeing": 1827,
      "Ġdie": 1828,
      "pted": 1829,
      "Ġbecome": 1830,
      "yed": 1831,
      "Ġpossible": 1832,
      "ees": 1833,
      "Ġsear": 1834,
      "Ġloud": 1835,
      "ric": 1836,
      "ug": 1837,
      "irty": 1838,
      "Ġchildren": 1839,
      "Ġtongue": 1840,
      "Ġrolled": 1841,
      "umber": 1842,
      "Ġgiving": 1843,
      "Ġ*": 1844,
      "Ġhundred": 1845,
      "Ġyoure": 1846,
      "Ġeasy": 1847,
      "Ġgold": 1848,
      "iddle": 1849,
      "Ġanswered": 1850,
      "ky": 1851,
      "Ġanyway": 1852,
      "Ġleg": 1853,
      "Ġimport": 1854,
      "Ġwondered": 1855,
      "Ġsusp": 1856,
      "orrow": 1857,
      "aim": 1858,
      "Ġspot": 1859,
      "Ġfrey": 1860,
      "Ġguard": 1861,
      "Ġknowing": 1862,
      "Ġgrou": 1863,
      "ator": 1864,
      "Ġwithin": 1865,
      "ili": 1866,
      "vin": 1867,
      "Ġpressed": 1868,
      "zz": 1869,
      "Ġpointed": 1870,
      "ments": 1871,
      "Ġdesk": 1872,
      "iting": 1873,
      "Ġgar": 1874,
      "ex": 1875,
      "Ġstud": 1876,
      "Ġconn": 1877,
      "Ġtelling": 1878,
      "Ġbarely": 1879,
      "Ġsou": 1880,
      "Ġagre": 1881,
      "Ġminute": 1882,
      "Ġball": 1883,
      "Ġsurprised": 1884,
      "Ġthick": 1885,
      "sy": 1886,
      "com": 1887,
      "Ġpick": 1888,
      "aint": 1889,
      "Ġclim": 1890,
      "rief": 1891,
      "ider": 1892,
      "Ġsens": 1893,
      "ists": 1894,
      "Ġdanger": 1895,
      "Ġshrugged": 1896,
      "Ġsad": 1897,
      "Ġspr": 1898,
      "Ġfigure": 1899,
      "Ġknows": 1900,
      "selves": 1901,
      "Ġproblem": 1902,
      "Ġled": 1903,
      "Ġremind": 1904,
      "amed": 1905,
      "Ġbeneath": 1906,
      "Ġsmo": 1907,
      "ler": 1908,
      "aled": 1909,
      "Ġempty": 1910,
      "Ġstrange": 1911,
      "icking": 1912,
      "here": 1913,
      "Ġcheek": 1914,
      "Ġfreyja": 1915,
      "Ġord": 1916,
      "Ġpock": 1917,
      "umbled": 1918,
      "bered": 1919,
      "Ġnorm": 1920,
      "Ġslid": 1921,
      "Ġmiddle": 1922,
      "ities": 1923,
      "Ġdirect": 1924,
      "Ġbath": 1925,
      "Ġluc": 1926,
      "aded": 1927,
      "wo": 1928,
      "aughter": 1929,
      "Ġaff": 1930,
      "Ġcam": 1931,
      "sc": 1932,
      "Ġconversation": 1933,
      "Ġchanged": 1934,
      "Ġsal": 1935,
      "Ġ--": 1936,
      "Ġmark": 1937,
      "ices": 1938,
      "Ġclass": 1939,
      "pid": 1940,
      "ances": 1941,
      "Ġexper": 1942,
      "Ġorder": 1943,
      "ories": 1944,
      "Ġmonths": 1945,
      "Ġliked": 1946,
      "mb": 1947,
      "Ġappeared": 1948,
      "Ġcrowd": 1949,
      "iece": 1950,
      "att": 1951,
      "Ġann": 1952,
      "Ġnar": 1953,
      "Ġstri": 1954,
      "Ġbecame": 1955,
      "Ġlady": 1956,
      "Ġdied": 1957,
      "Ġdoubt": 1958,
      "Ġnose": 1959,
      "Ġwearing": 1960,
      "Ġmer": 1961,
      "Ġterri": 1962,
      "action": 1963,
      "Ġchrist": 1964,
      "Ġsimply": 1965,
      "ask": 1966,
      "band": 1967,
      "Ġconcer": 1968,
      "Ġfinished": 1969,
      "Ġdest": 1970,
      "Ġimmediately": 1971,
      "Ġturning": 1972,
      "Ġheavy": 1973,
      "Ġround": 1974,
      "Ġjer": 1975,
      "Ġadmit": 1976,
      "iling": 1977,
      "Ġclean": 1978,
      "Ġhus": 1979,
      "Ġpaper": 1980,
      "uff": 1981,
      "Ġhun": 1982,
      "ude": 1983,
      "Ġanymore": 1984,
      "mar": 1985,
      "was": 1986,
      "Ġring": 1987,
      "pec": 1988,
      "Ġstone": 1989,
      "Ġloc": 1990,
      "ement": 1991,
      "Ġart": 1992,
      "Ġwish": 1993,
      "Ġsteps": 1994,
      "Ġnumber": 1995,
      "Ġslightly": 1996,
      "Ġknees": 1997,
      "Ġadv": 1998,
      "Ġsounded": 1999,
      "who": 2000,
      "Ġke": 2001,
      "Ġthrow": 2002,
      "Ġstupid": 2003,
      "Ġsol": 2004,
      "Ġda": 2005,
      "Ġspent": 2006,
      "ision": 2007,
      "bbing": 2008,
      "Ġsir": 2009,
      "Ġbedroom": 2010,
      "Ġmount": 2011,
      "iled": 2012,
      "Ġluck": 2013,
      "Ġcover": 2014,
      "Ġcalm": 2015,
      "la": 2016,
      "Ġfair": 2017,
      "Ġcovered": 2018,
      "Ġlim": 2019,
      "Ġpack": 2020,
      "ively": 2021,
      "ital": 2022,
      "Ġdinner": 2023,
      "Ġdirection": 2024,
      "olo": 2025,
      "Ġben": 2026,
      "Ġgener": 2027,
      "Ġhers": 2028,
      "Ġperhaps": 2029,
      "Ġsel": 2030,
      "ces": 2031,
      "Ġadded": 2032,
      "Ġimportant": 2033,
      "Ġweeks": 2034,
      "Ġmed": 2035,
      "Ġlord": 2036,
      "Ġble": 2037,
      "Ġbill": 2038,
      "Ġcop": 2039,
      "cks": 2040,
      "Ġtall": 2041,
      "Ġearth": 2042,
      "ns": 2043,
      "Ġgroup": 2044,
      "Ġwants": 2045,
      "Ġcast": 2046,
      "Ġbra": 2047,
      "Ġduring": 2048,
      "Ġhed": 2049,
      "rence": 2050,
      "Ġpan": 2051,
      "Ġpolice": 2052,
      "Ġrele": 2053,
      "pecially": 2054,
      "Ġur": 2055,
      "Ġpulling": 2056,
      "ci": 2057,
      "Ġsurprise": 2058,
      "old": 2059,
      "Ġsoftly": 2060,
      "con": 2061,
      "Ġones": 2062,
      "gu": 2063,
      "Ġsand": 2064,
      "Ġmusc": 2065,
      "because": 2066,
      "Ġforce": 2067,
      "Ġinform": 2068,
      "Ġtrouble": 2069,
      "vous": 2070,
      "Ġcrazy": 2071,
      "fl": 2072,
      "Ġcool": 2073,
      "Ġjohn": 2074,
      "Ġcomfort": 2075,
      "Ġtouched": 2076,
      "Ġsold": 2077,
      "once": 2078,
      "Ġalive": 2079,
      "Ġexcept": 2080,
      "Ġbeat": 2081,
      "Ġbroke": 2082,
      "ails": 2083,
      "bar": 2084,
      "Ġstate": 2085,
      "Ġbrown": 2086,
      "Ġdaughter": 2087,
      "Ġquietly": 2088,
      "Ġcell": 2089,
      "yond": 2090,
      "ages": 2091,
      "Ġfly": 2092,
      "Ġrecogn": 2093,
      "Ġfav": 2094,
      "aching": 2095,
      "Ġgently": 2096,
      "Ġattack": 2097,
      "Ġla": 2098,
      "Ġtone": 2099,
      "Ġalex": 2100,
      "Ġsingle": 2101,
      "teen": 2102,
      "Ġfro": 2103,
      "Ġnarrow": 2104,
      "Ġreach": 2105,
      "Ġwrapped": 2106,
      "Ġkids": 2107,
      "ney": 2108,
      "Ġheaded": 2109,
      "Ġthrew": 2110,
      "Ġhesit": 2111,
      "ael": 2112,
      "Ġprof": 2113,
      "Ġbroken": 2114,
      "Ġlu": 2115,
      "hel": 2116,
      "Ġstairs": 2117,
      "Ġremembered": 2118,
      "oring": 2119,
      "can": 2120,
      "Ġglad": 2121,
      "Ġarea": 2122,
      "Ġwild": 2123,
      "Ġpract": 2124,
      "Ġsounds": 2125,
      "Ġsitu": 2126,
      "Ġsumm": 2127,
      "Ġpen": 2128,
      "ctor": 2129,
      "oof": 2130,
      "Ġmanaged": 2131,
      "itely": 2132,
      "Ġtiny": 2133,
      "Ġahead": 2134,
      "Ġtrees": 2135,
      "ery": 2136,
      "Ġpaused": 2137,
      "ibly": 2138,
      "your": 2139,
      "Ġbru": 2140,
      "Ġsquee": 2141,
      "Ġtree": 2142,
      "Ġworried": 2143,
      "Ġrid": 2144,
      "Ġworse": 2145,
      "Ġshif": 2146,
      "Ġforget": 2147,
      "Ġlie": 2148,
      "Ġdrag": 2149,
      "gging": 2150,
      "Ġprep": 2151,
      "Ġspace": 2152,
      "ior": 2153,
      "Ġthreat": 2154,
      "Ġden": 2155,
      "ipp": 2156,
      "Ġprotect": 2157,
      "Ġsugg": 2158,
      "Ġmagic": 2159,
      "Ġplaced": 2160,
      "thats": 2161,
      "Ġsick": 2162,
      "Ġcheck": 2163,
      "Ġtomorrow": 2164,
      "Ġswall": 2165,
      "Ġhuge": 2166,
      "hered": 2167,
      "Ġfollow": 2168,
      "Ġquestions": 2169,
      "Ġdrew": 2170,
      "fer": 2171,
      "Ġmention": 2172,
      "Ġlip": 2173,
      "Ġsilent": 2174,
      "Ġearly": 2175,
      "Ġmeans": 2176,
      "Ġdarkness": 2177,
      "Ġwed": 2178,
      "Ġgray": 2179,
      "sure": 2180,
      "Ġjul": 2181,
      "Ġgame": 2182,
      "Ġserious": 2183,
      "Ġcomes": 2184,
      "Ġview": 2185,
      "Ġthanks": 2186,
      "anie": 2187,
      "Ġcab": 2188,
      "Ġtow": 2189,
      "Ġhusband": 2190,
      "tern": 2191,
      "riend": 2192,
      "Ġpiece": 2193,
      "Ġweak": 2194,
      "cious": 2195,
      "Ġspl": 2196,
      "Ġdoors": 2197,
      "Ġdistance": 2198,
      "Ġexpected": 2199,
      "Ġwalls": 2200,
      "Ġparty": 2201,
      "lie": 2202,
      "Ġwet": 2203,
      "Ġvict": 2204,
      "Ġwound": 2205,
      "ination": 2206,
      "Ġstret": 2207,
      "ping": 2208,
      "Ġself": 2209,
      "Ġscr": 2210,
      "Ġfle": 2211,
      "zed": 2212,
      "Ġsomewhere": 2213,
      "Ġnews": 2214,
      "Ġlean": 2215,
      "cing": 2216,
      "ining": 2217,
      "Ġseems": 2218,
      "Ġgotten": 2219,
      "Ġcatch": 2220,
      "Ġstare": 2221,
      "fic": 2222,
      "Ġrich": 2223,
      "Ġlaw": 2224,
      "Ġpath": 2225,
      "ica": 2226,
      "Ġmeeting": 2227,
      "Ġoften": 2228,
      "Ġsett": 2229,
      "Ġcarry": 2230,
      "Ġspread": 2231,
      "Ġdemand": 2232,
      "Ġpocket": 2233,
      "Ġbir": 2234,
      "Ġseconds": 2235,
      "ding": 2236,
      "Ġheat": 2237,
      "Ġgent": 2238,
      "Ġposition": 2239,
      "Ġserv": 2240,
      "Ġbrief": 2241,
      "Ġangry": 2242,
      "Ġbeyond": 2243,
      "esh": 2244,
      "Ġcas": 2245,
      "Ġwaist": 2246,
      "than": 2247,
      "Ġbottom": 2248,
      "inst": 2249,
      "orted": 2250,
      "ested": 2251,
      "Ġfif": 2252,
      "Ġtired": 2253,
      "Ġoffic": 2254,
      "cted": 2255,
      "Ġeight": 2256,
      "Ġsword": 2257,
      "Ġpee": 2258,
      "lier": 2259,
      "Ġange": 2260,
      "yeah": 2261,
      "Ġign": 2262,
      "Ġinformation": 2263,
      "Ġpriv": 2264,
      "Ġevening": 2265,
      "Ġcond": 2266,
      "aped": 2267,
      "Ġboys": 2268,
      "Ġjaw": 2269,
      "ific": 2270,
      "Ġrespond": 2271,
      "Ġmis": 2272,
      "Ġagreed": 2273,
      "Ġrain": 2274,
      "Ġexpect": 2275,
      "Ġcompl": 2276,
      "Ġfurther": 2277,
      "Ġhide": 2278,
      "Ġlying": 2279,
      "ats": 2280,
      "Ġanger": 2281,
      "Ġtu": 2282,
      "Ġstrugg": 2283,
      "str": 2284,
      "ana": 2285,
      "Ġfit": 2286,
      "Ġsometimes": 2287,
      "Ġthats": 2288,
      "Ġapartment": 2289,
      "Ġforced": 2290,
      "Ġblank": 2291,
      "Ġnervous": 2292,
      "Ġris": 2293,
      "something": 2294,
      "Ġforgot": 2295,
      "Ġcommand": 2296,
      "Ġpromise": 2297,
      "using": 2298,
      "ecting": 2299,
      "orge": 2300,
      "ris": 2301,
      "ipping": 2302,
      "Ġdog": 2303,
      "Ġwouldnt": 2304,
      "Ġanim": 2305,
      "aling": 2306,
      "Ġbathroom": 2307,
      "cho": 2308,
      "Ġweap": 2309,
      "Ġmurm": 2310,
      "Ġbull": 2311,
      "iam": 2312,
      "Ġfut": 2313,
      "Ġslam": 2314,
      "Ġchuck": 2315,
      "Ġplaying": 2316,
      "iliar": 2317,
      "Ġsuit": 2318,
      "Ġeyeb": 2319,
      "rac": 2320,
      "Ġworth": 2321,
      "Ġtruck": 2322,
      "Ġarrived": 2323,
      "Ġsurround": 2324,
      "Ġdar": 2325,
      "ics": 2326,
      "Ġsigh": 2327,
      "Ġtoss": 2328,
      "Ġrelax": 2329,
      "Ġtrans": 2330,
      "ousand": 2331,
      "Ġsharp": 2332,
      "Ġmill": 2333,
      "Ġmain": 2334,
      "ooking": 2335,
      "Ġchoice": 2336,
      "Ġband": 2337,
      "roll": 2338,
      "Ġattem": 2339,
      "Ġhey": 2340,
      "Ġund": 2341,
      "Ġlap": 2342,
      "Ġhate": 2343,
      "Ġvan": 2344,
      "Ġchin": 2345,
      "Ġpleasure": 2346,
      "Ġgrinned": 2347,
      "Ġsmiling": 2348,
      "Ġdefin": 2349,
      "Ġpartic": 2350,
      "Ġtakes": 2351,
      "Ġsituation": 2352,
      "Ġrequ": 2353,
      "ager": 2354,
      "Ġmel": 2355,
      "Ġstren": 2356,
      "Ġenc": 2357,
      "Ġmass": 2358,
      "igg": 2359,
      "Ġcup": 2360,
      "while": 2361,
      "Ġbow": 2362,
      "Ġshaking": 2363,
      "Ġdesper": 2364,
      "aked": 2365,
      "Ġpun": 2366,
      "Ġhorse": 2367,
      "before": 2368,
      "Ġasking": 2369,
      "Ġslipped": 2370,
      "idence": 2371,
      "ishing": 2372,
      "erm": 2373,
      "tering": 2374,
      "Ġant": 2375,
      "Ġspir": 2376,
      "mer": 2377,
      "Ġamaz": 2378,
      "aste": 2379,
      "Ġthemselves": 2380,
      "kes": 2381,
      "Ġreve": 2382,
      "Ġmusic": 2383,
      "Ġtot": 2384,
      "Ġval": 2385,
      "ressed": 2386,
      "Ġhoped": 2387,
      "Ġcamp": 2388,
      "Ġsomehow": 2389,
      "Ġearlier": 2390,
      "reen": 2391,
      "Ġconst": 2392,
      "Ġrepe": 2393,
      "Ġcrossed": 2394,
      "ote": 2395,
      "Ġsave": 2396,
      "Ġthin": 2397,
      "Ġlived": 2398,
      "Ġshowed": 2399,
      "Ġsnapped": 2400,
      "sts": 2401,
      "Ġcheeks": 2402,
      "Ġnone": 2403,
      "ancing": 2404,
      "Ġdef": 2405,
      "Ġshall": 2406,
      "Ġpicture": 2407,
      "Ġdry": 2408,
      "Ġbelow": 2409,
      "Ġlisten": 2410,
      "ucked": 2411,
      "Ġinvol": 2412,
      "Ġsar": 2413,
      "Ġthousand": 2414,
      "col": 2415,
      "bes": 2416,
      "Ġgrew": 2417,
      "aul": 2418,
      "Ġgentle": 2419,
      "Ġincl": 2420,
      "Ġshed": 2421,
      "Ġjumped": 2422,
      "Ġeyebrow": 2423,
      "Ġbal": 2424,
      "only": 2425,
      "ative": 2426,
      "Ġmid": 2427,
      "Ġkeeping": 2428,
      "Ġsoul": 2429,
      "Ġletting": 2430,
      "Ġtalked": 2431,
      "Ġnormal": 2432,
      "Ġvisit": 2433,
      "Ġfavor": 2434,
      "Ġexplain": 2435,
      "Ġlocked": 2436,
      "era": 2437,
